<?php
$str=<<<EOD
Q：キリスト教は何を信じているのですか？
A：神が私達を愛し、そのひとり子キリスト(救い主)を私達の救いのために世に遣わして下さったことです。そして、キリストの十字架と復活により罪人の私達を救いに入れて下さったことを信じています。
 
Q：礼拝とは何ですか？
A： 神の愛の言葉を聴き神を拝する(拝む)ことです。そこでは、神が招きと神の言葉（聖書朗読・説教）と私達の応答(讃美・献金)があります。
 
Q：洗礼とは何ですか？
A：キリストの十字架と復活が私の罪のための神の恵みの出来事だと信じる人が、神の前で罪を告白し、その罪を洗い流してくださるイエス・キリストの死と復活にあずかります。洗礼を通して私達は神の子どもとされます。
 
Q：聖餐とは何ですか？
A：十字架と復活の恵みに、神の家族としての罪赦された者が与る食卓です。そこで私達が戴くパンと杯(ぶどう酒かぶどう汁)を通して、主は御自分の体と血を与えて下さいます。
 
Q：礼拝は初めてなのですが、何か準備は必要ですか？
A：特別な準備は必要ありません。礼拝で使う聖書・讃美歌は貸出ておりますので、お持ちでない方は、受付でお申し出ください。
 
Q：どのような服装で行けばいいのでしょうか？
A：普段着で構いません。
 
Q：礼拝や集会の費用はかかるのですか？
A：入場料・受講料といった費用を請求することはありません。礼拝の中で、献金がありますが、義務ではありません。
 
Q：献金とは何ですか？
A：神様から頂いている恵みに感謝しつつ、その恵みを神様にお返しすることです。 献金は、神様の体である教会の為に、また神様が教会を通して働かれる業の為に用いられます。
 
Q：小さな子どもを連れて行けますか？
A：はい。礼拝堂後ろに親子室がありますので、子どもと一緒に礼拝に出席することが可能です。
 
Q：牧師とはいつ面談できますか？
A：電話でお問い合わせください。
 
Q：車で行きたいのですが、駐車場はありますか？
A：あります。身体の不自由な方には専用の駐車エリア（４台分）もあります。ご利用の方は、あらかじめ連絡をくだされば、スムーズかと思います。
EOD;

echo str_replace(array("\r\n","\r","\n"), "<br>\n", $str);
?>
