<?php
$str=<<<EOD
　「わたしは誰で、いったいどういう人間なのだろうか？」　これはわたしたち人間が生涯にわたって、人から問われ、また自分で問い続ける質問でしょう。
しかし、多様化する価値観とめまぐるしく変化する現代社会の中にあって、この問いに答えることはなかなか難しいことです。
教会は、この問いに対し二千年間変わらず、わたしたちが神に愛されている者であること、キリストにあって誰もが「神様の子どもである」と語ってきました。生まれや能力、外見によって自分が誰で何者であるかが決まるのではないと語り続けてきました。このメッセージは今もなお古びることなく、人々を生き生きとさせ、与えられた自分と隣人を喜ぶ生活へとわたしたちを招いています。
＊＊＊
教会学校では、幼児から高校生に至るまで、毎週日曜日、聖書のメッセージを通して「あなたは大切な存在である。あなたは神様に愛されている。」と語っています。どなたも招かれています。いつでもいらしてください。ひとりひとりが人生の助走期間に、自分が誰で何者であるかを語る神様の確かなメッセージを聴き、どんな嵐にも負けない人間に育って欲しいとわたしたちは心から願っています。







　　　　　　　　　　　　　　　　　　　　　　　


１．時間　毎週日曜日AM9:00-10:00

２．活動
　　礼拝
　　　幼児科・小学科・中高科の三つの礼拝を持ち、それぞれの関心と
　　年齢にあった言葉で聖書の豊かなメッセージを聴きます。
　
　　分級
　　　礼拝後の時間に学年ごとに各クラスに分かれて、聖書の学びや、制作活
　　動などをします。

　　季節ごとに
　　　教会でしか味わえない本物のクリスマス（降誕祭）、イースター（復活祭）を
　　お祝いします。その他、夏期学校、お楽しみ会など季節ごとに楽しい行事が
　　あります。


　３．教師
　　　個性豊かな大和キリスト教会の教会員が担っています。

　４．生徒
　　　幼児から高校生まで、お家の宗教に関係なく地域からたくさんのお友達が
　　集まっています。

　５．子育て支援「こばと」(月･水･金曜日)
　　　２才児クラスは水曜日、３才児クラスは月・水・金曜日 親子一緒に参加します。詳しくは、教会までお気軽にお問い合わせ下さい。

EOD;

echo str_replace(array("\r\n","\r","\n"), "<br>\n", $str);
?>
